{"id": "6277", "title": "Lead discovery and optimization of T-type calcium channel blockers", "abstract": "A series of compounds were designed as T-type calcium channel blocker containing 6 or 5 pharmacophore features from structure-based virtual screening. To optimize the suggested structure, over 130 derivatives were synthesized and their inhibitory activities on T-type calcium channel were assayed using in vitro screening system with ?1G and ?1H clones. For the compounds with higher activities in FDSS assay system, the efficacy was measured by patch–clamp method. Among the library with 5 features, alkaneamide derivatives (7b, 9j, 11b, 11g, 11h) with 4-arylsubstituted piperazine showed better IC50 values than Mibefradil.", "label": 0}
{"id": "7220", "title": "Efficacy of spray application of chlorinated water in killing pathogenic bacteria on raw apples, tomatoes, and lettuce", "abstract": "Washing whole and cut produce by dipping or submerging in chlorinated water has a sanitizing effect, although reduction in microbial populations is minimal and is usually less than 100-fold. A study was undertaken to evaluate the efficacy of a spray application of chlorine in killing Salmonella, Escherichia coli O157:H7, Listeria monocytogenes, yeasts and molds, and total aerobic mesophilic microorganisms on whole apples, tomatoes, and lettuce leaves. Inoculated produce was treated (sprayed and then soaked) with water (control) or solutions containing 200 or 2,000 ppm of chlorine for 0, 1, 3, 5, or 10 min, rinsed with sterile water, and analyzed for populations (CFU/cm2) of target microorganisms. Compared to the control treatment, further reductions in numbers of pathogens of 0.35 to 2.30 log CFU/cm2 were achieved by treatment with chlorine. Chlorine was generally more effective at 2,000 ppm than at 200 ppm. Inactivation of microorganisms occurred essentially within 1 min after application of chlorine. These reductions are significant relative to populations of pathogenic microorganisms that may be present on produce. Spray application of chlorine to raw produce at food service or household levels may be a suitable, and more convenient, alternative to treatment by dipping or submersion.", "label": 1}
{"id": "6584", "title": "Removal of bacteria Legionella pneumophila, Escherichia coli, and Bacillus subtilis by (super)cavitation", "abstract": "In sufficient concentrations, the pathogenic bacteria L. pneumophila can cause a respiratory illness that is known as the \"Legionnaires\" disease. Moreover, toxic Shiga strains of bacteria E. coli can cause life-threatening hemolytic-uremic syndrome. Because of the recent restrictions imposed on the usage of chlorine, outbreaks of these two bacterial species have become more common. In this study we have developed a novel rotation generator and its effectiveness against bacteria Legionella pneumophila and Escherichia coli was tested for various types of hydrodynamic cavitation (attached steady cavitation, developed unsteady cavitation and supercavitation). The results show that the supercavitation was the only effective form of cavitation. It enabled more than 3logs reductions for both bacterial species and was also effective against a more persistent Gram positive bacteria, B. subtilis. The deactivation mechanism is at present unknown. It is proposed that when bacterial cells enter a supercavitation cavity, an immediate pressure drop occurs and this results in bursting of the cellular membrane. The new rotation generator that induced supercavitation proved to be economically and microbiologically far more effective than the classical Venturi section (super)cavitation.", "label": 0}
{"id": "5296", "title": "Effects of chemical agent injections on genotoxicity of wastewater in a microfiltration-reverse osmosis membrane process for wastewater reuse", "abstract": "With combined microfiltration (MF)/ultrafiltration (UF) and reverse osmosis (RO) process being widely used in municipal wastewater reclamation, RO concentrate with high level genotoxicity is becoming a potential risk to water environment. In this study, wastewater genotoxicity in a MF-RO process for municipal wastewater reclamation and also the effects of chemical agent injections were evaluated by SOS/umu genotoxicity test. The genotoxicity of RO concentrate ranged 500-559 mug 4-NQO (4-nitroquinoline-1-oxide)/L and 12-22 mug 4-NQO/mg DOC, was much higher than that of RO influent. Further research suggested that Kathon biocide was a key chemical agent associated with the genotoxicity increase. Kathon biocide used in RO system was highly genotoxic in vitro and Kathon biocide retained in RO system could contribute to a higher genotoxicity of RO concentrate. Hence, treatments for biocides before discharging are necessary. Chlorination of secondary effluent could significantly decrease the genotoxicity and increasing chlorine dosage could be an efficacious method to decrease the genotoxicity of RO concentrate. According to the result of the experiment, the dosage of chlorine in dual-membrane process could be set to about 2.5 mg Cl(2)/L. The effect of antiscalant (2-phosphomobutane-1,2,4-tricarboxylic acid) was also investigated; it turned out to have no effect on genotoxicity.", "label": 0}
{"id": "8950", "title": "The effects of iodised salt licks and teat dipping on the iodine content of cow's milk and blood plasma", "abstract": "INTRODUCTION: Milk has been identified as the ideal carrier of iodine in the human diet. The iodine concentration in cow's milk depends on the iodine intake in the animal's daily rations. MATERIALS AND METHODS: The first experiment, which lasted for 90 days, investigated the effectiveness of salt licks containing 0 (control group), 150, and 300 mg I/kg (experimental groups) and the effect on the iodine content of cow's milk and blood plasma. The second experiment determined the effect of udder disinfection and iodine teat dipping with iodine disinfectant (experimental group) compared to chlorine dip (control group) on the iodine content of milk and blood plasma. Milk iodine and blood plasma concentrations were meas- ured using the Sandell-Kolthoff method modified by the Bobek and Kolczak procedure. RESULT: Salt licks containing 150 and 300 mg I/kg increased iodine intake by 7.5 and 15.0 mg I/day, respectively. Average iodine intake in the control group was 6.23 mg I/day, and 13.68 and 21.10 mg I/day in the experimental groups, respectively. There were no significant differences in the average cows' milk yield, which averaged 21.0 +/- 1.1 kg/day. Average milk iodine content was 53.8 mug/1000 mL (control group), 65.0 and 84.7 mug/1000 mL (experimental groups). Average plasma iodine content tended to increase in the experimental groups, but the differences between the groups were not significant. In the second experiment iodine udder disinfection and teat dipping increased average milk iodine content from 44.0 +/- 1.6 to 59.3 +/- 2.3 mug/1000 mL. Average plasma iodine content increased only slightly, with a non- significant difference between the control and experimental groups. CONCLUSION: The iodine content of salt licks at 150 and 300 mg I/kg makes it possible to obtain from 65 to 85 mug I/1000 mL of cow's milk. Pre-milking udder hygiene and post-milking iodine teat dipping additionally increase the iodine content of milk by around 15 mug I/1000 mL milk, i.e. an increase of 35% in relation to cows from the control group.", "label": 0}
{"id": "8773", "title": "Renal function following sea snake venom (Lapemis hardwicki) administration in dogs treated with sodium bicarbonate solution", "abstract": "The effects of sea snake venom (SSV) on renal function were studied in two groups of anesthetized experimental dogs pretreated with intravenous infusion of 4.2 gm% NaHCO3 solution. Animals were envenomated by intramuscular injection of SSV at a dosage of 0.34 mg/kg. Systemic hemodynamics showed no significant changes except for a tendency of decrease in cardiac output (CO). The glomerular filtration rate (GFR), the rate of urine flow (V) and effective renal plasma flow (ERPF), and effective renal blood flow (ERBF) significantly decreased, while filtration fraction (FF) significantly increased at 180 min after envenomation. Envenomated animals showed a reduction in renal fraction (RF), while renal vascular resistance (RVR) increased stepwise throughout the experimental periods. Animals pretreated with sodium bicarbonate showed no significant changes of CO, TPR MAP, HR, and packed cell volume (PCV) while receiving sea snake venom. Animals pretreated with sodium bicarbonate showed no changes in GFR, ERPF, ERBF, RF, and RVR after envenomation. The rate of urine flow markedly increased in envenomated animals which received pretreatment with bicarbonate. After envenomation alone, there were no differences in the plasma concentration of sodium (PNa) and chloride (PCl) as compared to the control value, whereas the plasma concentration of potassium (PK) increased at 180 min after envenomation. Animals pre-treated with bicarbonate showed a stepwise increase in both UNaV, FE(NA), U(Cl)V, and FE(Cl) accompanying SSV injection. Neither PNa nor PCl were affected, while PK significantly decreased in animals given SSV with bicarbonate loading. UKV and FEK increased stepwise in envenomated animals treated with bicarbonate throughout the period of study. All groups of animals given SSV, with or without NaHCO3 infusion, showed a marked elevation of the concentration of urinary myoglobin (U(Mb)), plasma lactate dehydrogenase (LDH), and plasma creatine phosphokinase (CPK) throughout experimental periods. The urinary myoglobin excretion markedly increased in animals after SSV injection accompanied by NaHCO3 infusion. It can be concluded that large amounts of myoglobin present in the renal tubules in envenomated animals can precipitate, particularly under acidic conditions, resulting in increased intratubular pressure and subsequently decreased renal hemodynamics including GFR and ERBF. An infusion of NaHCO3 to render urine more alkaline could have a protective role against depression of renal function following sea snake venom administration.", "label": 0}
{"id": "215", "title": "An evaluation of Samarra City drinking water treatment plants", "abstract": "Global population increases specially in developing countries such Iraq requires more effort and investment in water and sanitation facilities to enhance the welfare of people in meeting the MDG objectives. The competition for water resources coupled with the generation of wastewater is creates addnl. pressure on the available supplies and increasing pollution level. To address such challenges it has become necessary to build new or enhance existing treatment systems. In different part of Iraq including in Samarra City effort is being made to enhance the water quality in regard to its phys., chem., and biol. characteristics as well as the minerals and org. substances which may produce adverse physiol. effects. In order to evaluate different aspect of water quality this study focused on evaluating the drinking water quality and also the performance of the two treatment plants in Samarra City located on the left bank of Tigris River to the north of Baghdad City. The investigation covered the period of Dec., 2004 to May, 2005. The first is the main conventional water treatment plant with a capacity of 2400m3/h. and the second is a compact unit with a capacity of 200m3/h. The collected water data cover some of the important phys. and chem. parameters of water quality; covering temp., TDS, turbidity, pH and residual chlorine. While the bacteriol. parameters covered total plate count (TPC) and E-coli for stages of treatment plants. The results show that turbidity of raw water is not high (3.84-425) NTU compared with Al-Karkh water project in Baghdad City (6-1400) NTU, because the intakes of WTPs are located in the downstream of Samarra barrage which serves as a pre-sedimentation tank. Low clarifiers turbidity removal efficiencies of (48.323 %) and (32.09 %) were obtained for treatment plant and compact unit resp., while for filters removal efficiencies were (63.2 %) and (39.05 %) resp. The monthly av. turbidity of supplied water for conventional water treatment plant and compact unit were (4.3 and 18.2) NTU, the percent of violation to Iraqi Specifications were (29.4 % and 64.7%) resp. Not always, increasing in raw water turbidity result in an increase in turbidity removal efficiency. pH values and TDS concns. of supplied water are within Iraqi, EPA and WHO Specifications. Low amt. and interrupted chlorination in WTP and CU, so, irregular chlorination results in frequent outbreak of waterborne diseases. It can be recommend to improve the water quality monitoring program through the application of; coagulant aids to overcome the high turbidity of raw water during the rainy season, the hexagonal tube settler in the sedimentation tank of the compact unit to get the designed SOR and anthracite with sand as a dual porous media to increase the filtration rate to overcome the shortage in hot seasons. Also periodic systematic maintenance for different units of treatment plants is required. [on SciFinder(R)]", "label": 0}
{"id": "3639", "title": "Mechanisms of action of antibacterial biocides", "abstract": "Antibacterial biocides are represented by a wide range of chemical agents. This chemical diversity offers a multiplicity of potentially damaging interactions with the bacterial cell. Only rarely, however, are these interactions non-specific in nature; more frequently, the morphology and physiology of the cell, when combined with the physicochemical properties of the biocide, will dictate specific targets or target regions. A knowledge and understanding of these lesions offers a powerful tool in the search for novel chemistries and improved biocidal capabilities.", "label": 1}
{"id": "8934", "title": "Luminescent ZnO quantum dots as an efficient sensor for free chlorine detection in water", "abstract": "Highly luminescent ZnO quantum dots (QDs) synthesized via a simple and facile route are used for the preparation of an optical sensor for the detection of free chlorine. The concentration of free chlorine greatly affects the PL emission of the ZnO QDs at 525 nm. Since hypochlorite gains electrons with high efficiency, it takes electrons from the oxygen vacancies of ZnO QDs, which gives rise to defect emission in ZnO QDs. UV-vis data analysis shows that free chlorine does not affect the optical absorption spectra of ZnO QDs. The optical sensing of free chlorine using ZnO QDs has several advantages, like quick response time, good selectivity and of course high sensitivity. The pH has very little effect on the PL emission of ZnO QDs. It does not interfere in the sensing mechanism for free chlorine. After 60 s, the response of the ZnO QDs remains stable. The present sensor shows high selectivity with respect to various common cations, as well as anions.", "label": 0}
{"id": "8757", "title": "New chlorine bridged binuclear silver(I) complexes of bidentate phosphorus ylides: Synthesis, spectroscopy, theoretical and anti-bacterial studies", "abstract": "Silver(I) halides react with bidentate phosphorus ylides of the type Ph2P(CH2)(n)PPh2=(H)C(O)C6H4R (n = 1,2) (R = 4-Cl (Y-1, Y-5), 4-Br (Y-2, Y-6), 4-NO2 (Y-3, Y-7), 4-OMe (Y-4, Y-8)) in CH3CN as a solvent in equimolar ratios to give complexes of the formulae [(Ph2P(CH2)(n)PPh2C(H)C(O)C6H4R)AgX](2) (X = Cl (1, 4, 7, 10, 13, 16, 19, 22), Br (2, 5, 8, 11, 14, 17, 20, 23) and 1(3, 6, 9, 12, 15, 18, 21, 24)). X-ray analysis demonstrate a binuclear chloro-bridged structure (Y-Ag(mu-Cl)(2)Ag-Y) in which the ligand coordinates to the silver center through the P atom in complexes 1 and 10. However, both the theoretical and experimental data indicate that the ylidic carbon also has a weak interaction with the Ag ion. Characterization of the obtained compounds was performed by elemental analysis, IR, H-1, P-31 and C-13 NMR spectroscopy. In addition, the DMSO dissolved ligands and their complexes were screened in vitro for their antibacterial activity against 6 Gram positive and negative bacteria. All the synthesized compounds exhibited significant activity, especially against Gram negative bacteria. (C) 2014 Elsevier Ltd. All rights reserved.", "label": 0}
{"id": "1869", "title": "Effect of electrode material and supporting electrolyte on the treatment of water containing Escherichia coli by electrocoagulation", "abstract": "Laboratory experiments were carried out to investigate the mechanisms of electrochemical disinfection of artificial wastewater contaminated by Escherichia coli culture (5 x 10(5) UFC/100 mL) using electrocoagulation. In order to go deeply into the mechanism of the process, the behaviors of two dissolved-type electrodes (ordinary steel and aluminum) and a non-dissolved-type (carbon graphite) electrode were compared. The ordinary steel electrode was found more efficient for E. coli cells destruction compared to aluminum and carbon graphite electrodes. In order to determine the most favorable condition for the treatment, the effect of various supporting electrolytes including, sodium chloride, sodium sulfate and sodium nitrate, was scrutinized. E. coli is inactivated by 5 log units for a charge loading of 37.30 F/m(3) for sodium sulfate, 24.87 F/m(3) for sodium nitrate and 12.43 F/m(3) for sodium chloride. It thus appears that the most favorable supporting electrolyte type for this method of disinfection is sodium chloride, a fact which can be explained by the formation of disinfectant by-products such as chlorine dioxide, hypochlorite ions and perchlorate ions. From the results obtained, electrocoagulation applied to the elimination of E. coli proceeds through three combined effects: the electric field, the actions of oxidants electrogenerated during the process and the adsorption by the metallic hydroxides formed in solution.", "label": 1}
{"id": "6730", "title": "Influence of the electrode material on the decontamination efficacy of dielectric barrier discharge gas plasma treatments towards Listeria monocytogenes and Escherichia coli", "abstract": "The decontamination efficacy of a dielectric barrier discharge (DBD) gas plasma generator equipped with four different interchangeable electrode materials (stainless steel, brass, silver and glass/brass) was tested towards Listeria monocytogenes 56Ly and Escherichia coli NCFB 555. Bacteria were suspended in sterile saline solutions and placed for 20, 40 and 60 min under the discharge generated at atmospheric conditions by using air as the working gas. Significant differences emerged only for L. monocytogenes (after 40 and 60 min). Highest reductions (up to about 8 log CFU/ml) were observed by using the silver and brass electrodes after 60 min. Differences in terms of electrical parameters (voltage, current, active power) and chemical species generated in the liquid medium (nitrites and nitrates concentrations) were not significant, relevant or directly attributable to the decontamination efficacy of the different electrodes. Ozone production was higher for oxidation-resistant electrode materials. The decontamination effect was influenced by silver and brass antibacterial properties. Industrial relevance The results of the present work, focused on the impact of the electrode material on the decontamination performance, introduced a new aspect in the technology panorama that could improve possible industrial application. The selection of the electrode material played a role in terms of decontamination efficacy.", "label": 0}
{"id": "7239", "title": "Survival of Yersinia enterocolitica and mesophilic aerobic bacteria on eggshell after washing with hypochlorite and organic acid solutions", "abstract": "Populations of Yersinia enterocolitica 0:9 and mesophilic aerobic bacteria on the shell of fresh chicken eggs were assessed prior and after washing with 0.75%, 1%, and 3% acetic and lactic acids, 50, 100, and 200 mg/liter (ppm) of chlorine, and water. Highest reductions of mesophilic aerobic bacterial populations (normal flora) on trypticase soy agar were 1.28 and 2.15 log10 cycles with 100 and 200 mg/liter of chlorine, 0.28 and 0.36 log10 cycles with 1% and 3% acetic acid, and 0.70 and 0.71 log10 cycles with 1% and 3% lactic acid, respectively, as compared to the control group. No Salmonella or Yersinia were detected among the natural flora of the eggs. On Y. enterocolitica O:9-inoculated eggs, reductions of 2.66, 2.77, and 2.92 log10 cycles by 50, 100, and 200 mg/liter of chlorine, of 2.47, 2.48, and 2.49 log10 cycles by 0.75%, 1%, and 3% of acetic acid, and of 2.48 and 2.72 log10 cycles with 1% and 3% of lactic acid, respectively, were observed with respect to the control. Organic acids at 3% caused detachment of the surface cuticle of the eggshell. Y. enterocolitica was more sensitive to the wash treatments than the natural microflora. The absence of potentially pathogenic Y. enterocolitica, observed for other fresh foods, should be a norm for fresh eggs sold in retail stores.", "label": 1}
{"id": "2211", "title": "Microbial quality of alfalfa seeds and sprouts after a chlorine treatment and packaging modifications", "abstract": "Alfalfa seeds were treated with chlorine to determine the effect on microbial populations during soaking, sprouting, and refrigerated storage in three packaging environments. Chlorine was effective in reducing microbial populations on the seeds, but numbers increased during sprouting. Chlorine treatments had the most impact on yeast and molds during storage. Yeast and molds were significantly higher in sprouts that were stored in vacuum packages and in sprouts from non-chlorine treated seeds stored in MAP. Yeast and mold counts on all sprouts stored in perforated packaging did not significantly increase during storage. A combination of chlorine treatment of the seeds and preforated packaging of sprouts may increase the shelf-life.", "label": 1}
{"id": "1394", "title": "Nanofiltration membrane achieving dual resistance to fouling and chlorine for \"green\" separation of antibiotics", "abstract": "Poor fouling and chlorine resistance significantly reduce the service life of traditional aromatic polyamides thin-film-composite (TFC) nanofiltration (NF) membranes, hindering their widespread applications in waste water treatment, pharmaceutical and fine chemicals industries. Herein, novel polyamide (PA) TFC NF membranes synthesized through interfacial polymerization (IP) of amino functional polyethylene glycol (PEG) and trimesoyl chloride (TMC) are designed for achieving dual resistance to fouling and chlorine. The hydrophilic PEG based PA TFC NF membranes show positive charge since the isoelectric points range from pH=8.9 to pH=9.1 and the salts rejection are in the order of R(MgCl<inf>2</inf>)>R(MgSO<inf>4</inf>)>R(NaCl)>R(Na<inf>2</inf>SO<inf>4</inf>). The high chlorine resistant performance has been proven by maintaining good salt rejections and high water flux of PEG based membranes after treatment by 2000ppm NaClO for 24h. Besides, high hydrophilicity (water angle of 15-18.2°) accounts for the excellent fouling resistance of the PEG based membranes with a water flux recovery of 90.2% using BSA as a model molecule. Importantly, the hydrophilic PEG based NF membranes have been exploited to separate several water soluble antibiotics (such as tobramycin, an aminoglycoside antibiotic applied in the treatment of various types of bacterial infections). By optimizing operating conditions, the advanced membranes show highly stable tobramycin solution flux of 37Lm<sup>-2</sup>h<sup>-1</sup> alongside tobramycin rejections up to 96% with 50ppm feed concentration under 8.0bar. When the feed concentration increases up to 800ppm, our membranes can still exhibit a high rejection over 92%. Therefore, as a promising \"green\" technique capably declining the solvent emissions and energy-consuming, the designed PEG based NF membranes owning highly efficient antibiotic concentration ability together with dual resistance to fouling and chlorine have great potentials in substituting conventional separation techniques for concentration and purification of active molecules in pharmaceutical and fine chemicals industries.", "label": 0}
{"id": "3075", "title": "Biocompatibility assessment of novel bioresorbable alloys Mg-Zn-Se and Mg-Zn-Cu for endovascular applications: in-vitro studies", "abstract": "Previous studies have shown that using biodegradable magnesium alloys such as Mg-Zn and Mg-Zn-Al possess the appropriate mech. properties and biocompatibility to serve in a multitude of biol. applications ranging from endovascular to orthopedic and fixation devices. The objective of this study was to evaluate the biocompatibility of novel as-cast magnesium alloys Mg-1Zn-1Cu wt.% and Mg-1Zn-1Se wt.% as potential implantable biomedical materials, and compare their biol. effective properties to a binary Mg-Zn alloy. The cytotoxicity of these exptl. alloys was evaluated using a tetrazolium based- MTS (3-(4,5-dimethylthiazol-2-yl)-5-(3-carboxymethoxyphenyl)-2-(4-sulfophenyl)-2H-tetrazolium) assay and a lactate dehydrogenase membrane integrity assay (LDH). The MTS assay was performed on ext. solns. obtained from a 30-day period of alloy immersion and agitation in simulated body fluid to evaluate the major degrdn. products eluted from the alloy materials. Human foreskin fibroblast cell growth on the exptl. magnesium alloys was evaluated for a 72 h period, and cell death was quantified by measuring lactate dehydrogenase concns. Both Mg-Zn-Se and Mg-Zn-Cu alloys exhibit low cytotoxicity levels which are suitable for biomaterial applications. The Mg-Zn-Cu alloy was found to completely degrade within 72 h, resulting in lower human foreskin fibroblast cell viability. The Mg-Zn-Se alloy was shown to be less cytotoxic than both the Mg-Zn-Cu and Mg-Zn alloys. [on SciFinder(R)]", "label": 0}
{"id": "5380", "title": "Outbreak of Viral Hepatitis E in a Regimental Training Centre", "abstract": "AbstractBackground An outbreak of viral hepatitis occurred in a regimental centre with 265 cases occurring during a 3 months period. Methods 190 serum samples were tested for IgM antibodies against viral hepatitis E by Enzyme Immuno Assay (EIA) and for antibodies against Hepatitis A and Hepatitis B viruses. Epidemiological investigation comprised review of surveillance data, filling up epidemiological case sheet, sanitary survey, inspection of water supplies and bacteriological examination of water for coliforms. Result 97.4% of the serum samples were positive for IgM antibodies against Hepatitis E virus. Two leaks were detected in water pipelines, which were passing through contaminated areas around improperly functioning septic tanks and soak pits. The attack rate among recruits being supplied water through leaking pipelines was 11.1% whereas it was 2.89% in those not directly exposed. This difference was statistically significant (p&lt;0.001). Bacteriological examination of water showed a high coliform count. Conclusion The outbreak of viral hepatitis E occurred due to sewage contamination of water pipelines.", "label": 0}
{"id": "1477", "title": "?-BHC: Its history and mystery--why is only ?-BHC insecticidal?", "abstract": "Among BHC isomers (benzene hexachloride, C6H6Cl6, theoretically eight ones), seven isomers (?,?,?,?,?,?,?) including one racemate (?) were isolated and their configurations were elucidated. Among the seven isomers, only ?-BHC has a potent insecticidal activity. ?-BHC poisoning symptoms accompanied by the violent tremor of the body, particularly in the legs and abnormal fluttering were consistently correlated with central nervous system effects, and the action was shown on the ganglia rather than on the isolated nerve cord. The excitatory effects of ?-BHC poisoning on spontaneous activity and synaptic function in the sixth abdominal ganglion of the American cockroach result from the presynaptic action that causes an excessive release of acetylcholine. F. Matsumura found the phenomena of cross resistance between ?-BHC, cyclodiene insecticides and GABA (?-aminobutyric acid) antagonist, picrotoxinin, and concluded that the primary target of ?-BHC is the picrotoxinin receptor in the GABA receptor Cl- ion channel complex (GABA-gated chloride channel) and its antagonistic action on GABA receptor results in an excessive release of Ach. In order to study the structure-activity relationship, a number of ?-BHC analogs, in which one or two chlorine atoms on dl or meso position(s) of the ?-BHC molecule were replaced by various substituents such as hydrogen, halogens other than chlorine and alkoxy groups, etc. were synthesized. In the case of dl type-analogs, there is an optimum volume for dl-substituents, which corresponds to Cl. The question why ?-BHC is insecticidal and other BHC isomers are not remains unsolved.", "label": 0}
{"id": "4891", "title": "Protecting the patient and the environment—new aspects and challenges in hospital infection control", "abstract": "Environmental pollution has become a major concern for the future of life on our planet; medical care, especially in hospitals, contributes significantly to this pollution. The increasing usage of highly-developed medical devices, drugs and disposable products are a drain on natural resources as well as financial ones. In this situation, it is a major task for hospital epidemiologists to maintain high standards of hygiene while reducing environmental pollution, reducing consumption of limited natural resources, and minimizing costs. The reduction of hospital waste, the control of polluting and toxic emissions, the avoidance of unnecessary disinfection procedures and disposables, and the implementation of energy and water saving technologies are practicable measures in hospital ecology. To realize a sustainable development within hospitals, it is necessary that the need to maintain a balance between effective infection control and a good ecological environment is recognized and supported by health-care workers and the hospital management.", "label": 0}
{"id": "5585", "title": "Autolytic Mycobacterium leprae Hsp65 fragments may act as biological markers for autoimmune diseases", "abstract": "Investigating the proteolytic activity of the recombinant Mycobacterium leprae Heat Shock Protein of 65 kDa (rHsp65), chaperonin 2 (cpn2), we observed that it displays high instability. The fragmentation process starts at the C-terminus followed by progressive degradation of the N-terminus, which leads to a stable fragment comprising the middle region of the molecule. Urea was able to prevent autolysis, probably due to its denaturing action, while EDTA increased degradation levels indicating the need for metal ions. Peptides originated from autolysis were purified and analyzed by mass spectrometry, generating a continuous map. Since the bacteria and mammalian Hsp60 are known to be targets of the immune response and have been implicated in autoimmune diseases and chronic inflammation, the in vivo effect of rHsp65 peptides was evaluated in the spontaneous Systemic Lupus Erythematosus (SLE) model developed by the (NZB/NZW)F1 mouse hybrids, and their individual anti-rHsp65 IgG2a/IgG1 antibody titer ratio was determined. The results showed orientation toward a TH1 responsiveness, and the treatment with the rHsp65 peptides diminished the environmental variance of the survival time of treated animals. These results outline the fact that environmental factors may also act through the modified stability expression of Heat Shock Proteins intervening during autoimmune processes.", "label": 0}
{"id": "4144", "title": "Disinfection of water by adsorption combined with electrochemical treatment", "abstract": "The disinfection performance of a unique process of adsorption combined with electrochemical treatment is evaluated. A flake graphite intercalation compound adsorbent was used, which is effective for the removal of organic contaminants and is amenable to anodic electrochemical regeneration. Adsorption of Escherichia coli on the graphite flake was followed by electrochemical treatment under a range of experimental conditions in a sequential batch reactor. The adsorption of E. coli cells was found to be a fast process and was capable of removing >99.98% of cells from solution after 5 min with a ca. 6.5-log10 reduction in E. coli concentration after 10 min. With electrochemical treatment the adsorbent could be reused, with no decrease in E. coli adsorption observed over five cycles. In the presence of chloride, >8.5-log10 reduction of E. coli concentration was achieved. Disinfection was found to be less effective in the absence of chloride. However, selection of appropriate operating conditions enabled effective disinfection in a chloride free system, reducing the potential for formation of disinfection by-products. The energy consumption required to achieve >8.5-log10 disinfection was 2-7 kWh m(-3).", "label": 1}
{"id": "351", "title": "Evaluation of sanitizer penetration and its effect on destruction of Escherichia coli O157 : H7 in golden delicious apples", "abstract": "This study was conducted to determine the penetration of 5% trisodium phosphate solution at various depths within punctures and calyces of apples spot inoculated with Escherichia coli O157:147 and the effect of solution agitation on destruction of the pathogen. Sanitizer solutions containing radiolabeled disodium phosphate (DSp(32)) were able to penetrate apple tissues through punctures and calyx cavities. However, agitation of the solutions did not result in significantly greater penetration in these areas (P > 0.05). Overall, there were 1.57- and 1. 11 -log reductions of pathogen cells within 4-h-old punctures treated with and without trisodiurn phosphate solution agitation, respectively. Sanitizer solutions were effective in destroying pathogen cells residing within the upper 4.2-mm region of the punctures. Destruction of pathogen cells within open and closed calyces occurred mainly within the basin and the upper 3 mm of the calyx cavity. Treatment with agitated sanitizer solution resulted in a 0.67-log reduction in pathogen concentration within open calyces. In contrast, treatment of closed calyces resulted in a 1.37-log reduction, mainly within the basin. Washing with water alone appeared to result in further penetration of the cells within calyces without significantly reducing the number of pathogen cells (P > 0.05). To develop more effective methods for reducing contamination on produce, it is important to know the extent of sanitizer penetration and its effect on destruction of pathogens.", "label": 0}
{"id": "500", "title": "Quinoxaline 1,4-dioxides: hypoxia-selective therapeutic agents", "abstract": "A problem that confronts clinicians in the treatment of cancer is the resistance of hypoxic tumors to chemotherapy and radiation therapy. Thus, the development of new drugs that are toxic to hypoxic cells found in solid tumors is an important objective for effective anticancer chemotherapy. We recently showed that the heterocyclic aromatic N-oxides, quinoxaline 1,4-dioxides (QdNOs), are cytotoxic to tumor cells cultured under hypoxia. In this study, we evaluated the hypoxia-selective toxicity of four diversely substituted QdNOs and determined their effect on the expression of hypoxia inducible factor (HIF) 1alpha in the human colon cancer cell line T-84. The various QdNOs were found to possess a 50- to 100-fold greater cytotoxicity to T-84 cells cultured under hypoxia compared with oxia. Interestingly, the hypoxia cytotoxicity ratio (HCR), the ratio of equitoxic concentrations of the drug under aerobic/anoxic conditions, was highly structure related and depended on the nature of the substituents on the QdNO heterocycle. The most cytotoxic 2-benzoyl-3-phenyl-6,7-dichloro derivative of QdNO (DCQ) was potent at a dose of 1 microM with an HCR of 100 and significantly reduced the levels of HIF-1alpha transcript and protein. The 2-benzoyl-3-phenyl derivative (BPQ) had a hypoxia potency of 20 microM and an HCR of 40. By contrast, the 2-aceto-3-methyl and the 2,3-tetramethylene (TMQ) derivatives of QdNO were much less cytotoxic under hypoxia (HCRs of 8.5 and 6.5, respectively) and reduced the expression of HIF-1alpha mRNA to a much lesser extent. Because the nonchlorinated analogue BPQ did not demonstrate behavior similar to that of DCQ, we hypothesize that the C-6, C-7-chlorine of DCQ might play a significant role in the selective hypoxic cytotoxicity of the drug.", "label": 0}
{"id": "8341", "title": "Correlation between the parameters and structural perfection of silicon pin-photodetectors", "abstract": "A semiquant. anal. is performed and correlation between the major parameters and structural perfection of silicon pin-photodetectors is found using currently available methods. Both virgin single-crystal silicon wafers, high-resistance silicon structures (HRS), structures upon intermediate treatments, and finished pin-devices are investigated. In most cases oxygen and hydrogen are found to be the major impurities in virgin silicon, and doping inhomogeneities affect the photodetector parameters but slightly. Oxygen in an elec. active state generates addnl. energy levels, leading to changes in the concn. of major charge-carriers and in the parameters of structural defects. This also indirectly affects the parameters of finished devices. [on SciFinder(R)]", "label": 0}
{"id": "2672", "title": "Influence of peroxyacetic acid and nisin and coculture with Enterococcus faecium on Listeria monocytogenes biofilm formation", "abstract": "Biofilm formation is a matter of concern in food industries because biofilms facilitate the survival of pathogenic bacteria such as Listeria monocytogenes, which may contaminate food-processing equipment and products. In this study, nisin and two Enterococcus faecium strains were evaluated for their effect on biofilm formation by L. monocytogenes cultured in brain heart infusion broth and on stainless steel coupons. Elimination of preformed L monocytogenes biofilms by peroxyacetic acid also was tested. Adhesion control experiments were performed with pure cultures of L. monocytogenes after swab collection of adhered cells, which were then enumerated on PALCAM agar plates and visualized by scanning electron microscopy. Formation of a biofilm was recorded when the number of adhered cells was at least 10(3) CFU/cm(2). When L. monocytogenes was cocultured with E. faecium bac(-), the number of adhered L. monocytogenes cells was 2.5 log lower (P = 0.002) when initially compared with the control culture, but after 6 h of incubation a biofilm was again detected. However, in coculture on stainless steel coupons, E. faecium bac(+) inhibited L. monocytogenes adherence and did not allow biofilm formation for up to 48 It (P < 0.001). In the presence of nisin or after treatment with peroxyacetic acid, bacterial growth was reduced (P < 0.001) up to 4.6 and 5.6 log CFU/cm(2), respectively, when compared with L. monocytogenes cultures on untreated coupons. However, after these treatments, cells were still present, and after 24 h of incubation, a renewed biofilm was detected in L. monocytogenes cultures treated with nisin. Although all tested conditions reduced L. monocytogenes growth to some extent, only coculture with E. faecium bac+ efficiently reduced biofilm formation, suggesting a potential control strategy for this pathogen.", "label": 0}
{"id": "8404", "title": "Evaluating the performance of biologically active rapid filters", "abstract": "The application of biol. treatment strategies to current problems of the water industry is examd. The studies focused on the prodn. of biol. stable water, increased disinfectant stability, and reduced formation of disinfection byproducts. Results show that biol. processes can meet the practical as well as the regulatory requirements of the industry. [on SciFinder(R)]", "label": 0}
{"id": "4053", "title": "Modulation of the transient outward current (Ito) in rat cardiac myocytes and human Kv4.3 channels by mefloquine", "abstract": "The antimalarial drug mefloquine, is known to be a potassium channel blocker, although its mechanism of action has not being elucidated and its effects on the transient outward current (Ito) and the molecular correlate, the Kv4.3 channel has not being studied. Here, we describe the mefloquine-induced inhibition of the rat ventricular Ito and of CHO cells co-transfected with human Kv4.3 and its accessory subunit hKChIP2C by whole-cell voltage-clamp. Mefloquine inhibited rat Ito and hKv4.3 + KChIP2C currents in a concentration-dependent manner with a limited voltage dependence and similar potencies (IC50 = 8.9 ?M and 10.5 ?M for cardiac myocytes and Kv4.3 channels, respectively). In addition, mefloquine did not affect the activation of either current but significantly modified the hKv4.3 steady-state inactivation and recovery from inactivation. The effects of this drug was compared with that of 4-aminopyridine (4-AP), a well-known potassium channel blocker and its binding site does not seem to overlap with that of 4-AP.", "label": 0}
{"id": "4368", "title": "Factors affecting crystallization and crystallization kinetics in amorphous corn starch", "abstract": "The levelling-off extent of crystallization and crystallization behaviour in corn starch were studied using an X-ray diffraction technique, taking into account the glass transition temperature range of amorphous corn starch. Amorphous corn starch samples at 60, 70, or 80% solids were stored at various temperatures giving various temperature differences between storage temperature and glass transition temperature (T ? Tg). Corn starch was observed to crystallize into the same crystal form, independent of water content and storage temperature and, therefore, of theT ? Tg. The Avrami equation was found to be useful in modelling of crystallization kinetics in starch. The data obtained can be used in prediction of stability during storage of starch-containing products with various water contents.", "label": 0}
{"id": "6142", "title": "Design and synthesis of substituted pyrido[3,2-d]-1,2,3-triazines as potential Pim-1 inhibitors", "abstract": "A novel series of substituted pyrido[3,2-d]-1,2,3-triazines were designed and synthesized as Pim-1 inhibitors through scaffold hopping. Most of the derivatives showed potent in vitro Pim-1 inhibitory activities and anti-proliferative effects toward prostate cancer cells. Among them, 6b, 6h and 6m showed the best Pim-1 inhibitory activity with IC50 values of 0.69, 0.60 and 0.80 ?M, respectively. Furthermore, compounds 6b, 6i, 6j and 6m showed strong inhibitory activity to human prostate cancer LNcap and PC-3 cell lines with IC50 values at low micromolar level. Structure–activity relationship analysis revealed that appropriate substitutions at C-6 positions contributed to the kinase inhibition and antiproliferative effects. Moreover, western blot assay suggested that 6j could decrease the levels of p-BAD and p-4E-BP1 in a dose-dependent manner in PC-3 cells. Docking studies showed that 3-N of the scaffold formed a hydrogen bond with Lys67, aromatic 4-aniline formed a key ?–? stack with Phe49. Taken together, this study might provide the first sight for developing the pyrido[3,2-d]-1,2,3-triazine scaffold as novel Pim-1 inhibitors.", "label": 0}
{"id": "7470", "title": "Effectiveness of individual or combined sanitizer treatments for inactivating Salmonella spp. on smooth surface, stem scar, and wounds of tomatoes", "abstract": "Unwaxed, green tomatoes ('Florida 47' cultivar) were contaminated with Salmonella and then treated with aqueous solutions of sodium hypochlorite (HOCl; 200 ppm), acidified sodium chlorite (ASC; 1200 ppm), peroxyacetic acid (PAA; 87 ppm), or chlorine dioxide gas (ClO2; total 100 mg). Additionally, a combined treatment of immersion in HOCl, followed by immersion in ASC and then exposure to ClO2, gas was investigated. Tomatoes were spot inoculated with a 5-strain Salmonella cocktail on smooth surfaces, stem scar tissue, or puncture wounds. A 3 replicate set of each of the sample groups was stored at 20 degrees C and 95% relative humidity (RH) and retested after 5 d. Greater than 4.0-log unit reductions of Salmonella spp. inoculated on the smooth surface of the tomatoes were seen for all aqueous sanitizer treatments, with Salmonella populations below the detection limit after 5 d of storage. All aqueous treatment groups showed > 1.0-log unit reductions in Salmonella at the stem scar and > 2.0-log unit reduction at puncture wounds. The ClO2 gas treatment reduced Salmonella to undetectable levels at the stem scar, but had no apparent effect on populations inoculated in puncture wounds. The combined treatment resulted in a 3.0-log unit reduction of inoculated Salmonella at puncture wounds. in all cases except for treatment with chlorine, surviving Salmonella populations did not increase after the 5 d of storage. Results of this study suggest the combined treatment was most effective for minimizing the risk of Salmonella contaminated on tomatoes.", "label": 1}
{"id": "1102", "title": "Synthesis, structure-activity relationship of iodinated-4-aryloxymethyl- coumarins as potential anti-cancer and anti-mycobacterial agents", "abstract": "A series of new iodinated-4-aryloxymethylcoumarins 6, 8 and 10 have been obtained from the reaction of various 4-bromomethylcoumarins 4 with 2-iodophenol 5, 3-iodophenol 7 and 4-iodophenol 9 respectively. All the title compounds were screened for anticancer activity against two cancer cell lines (MDA-MB human adenocarcinoma mammary gland and A-549 human lung carcinoma) and two mycobacterial strains (Mycobacterium tuberculosis H37 RV and Mycobacterium phlei). The SAR results indicate that nine compounds are potent, among these 10h and 10i having chlorine are most effective. This is the first report assigning in vitro anti-mycobacterial, anticancer and structure-activity relationship for this new class of iodinated-4-aryloxymethyl-coumarins. © 2014 Elsevier Masson SAS. All rights reserved.", "label": 0}
{"id": "8846", "title": "Current concepts about salinity and salinity tolerance in plants", "abstract": "A review. Soil salinity causes a significant redn. in plant yield and productivity depending on the redn. of the influx of water into the roots caused by the high external osmotic potential in the soil. Due to salinity problems worldwide, each year about 2-3 Mha of land go out of agricultural prodn. Therefore, the development of salinity-tolerant crops is crucial for sustainable agriculture. Hence, understanding the physiol., biochem., and mol. basis of plant salt tolerance will help to improve salt stress tolerance in plants. It has been reported by different researchers that salt tolerance is a complex trait interacting with plant metab., leading to inhibition of growth, development, and reprodn. of plants. Salt tolerance requires the involvement of several different traits, such as the accumulation and compartmentalization of ions, the synthesis of compatible solutes for osmotic adjustment, the ability to accumulate essential nutrients such as K+ and Ca2+ in the presence of high concns. of Na+, the ability to limit the entry of these saline ions into the transpiration stream, to continue to regulate transpiration in the presence of high concns. of Na+ and Cl-, and an efficient reactive oxygen species-scavenging capacity. In this chapter, salt stress perception by plants, the plant responses to salt stress, and the regulatory mechanism that allows plants to cope with stress are described, and information from recent studies concerning salinity tolerance are discussed. [on SciFinder(R)]", "label": 0}
{"id": "6074", "title": "Synthesis and evaluation of amphiphilic cationic quinine-derived for antibacterial activity against methicillin-resistant Staphylococcus aureus", "abstract": "Several representative amphiphilic cationic quinine-derived have been synthesized and evaluated against methicillin- resistant Staphylococcus aureus. This is the first reported antibacterial activity of this class of compounds. In vitro the minimal inhibitory concentration values of the best compound Q7 ranged from 0.4 to 1.6 ?g/mL (MBC &lt; 3.2 ?g/mL).", "label": 0}
{"id": "9177", "title": "Salmonella transfer during pilot plant scale washing and roller conveying of tomatoes", "abstract": "Salmonella transfer during washing and roller conveying of inoculated tomatoes was quantified using a pilot scale tomato packing line equipped with plastic, foam, or brush rollers. Red round tomatoes (2.3 kg) were dip inoculated with Salmonella enterica serovar Typhimurium LT2 (avirulent) (4 log CFU/g), air dried for 2 h, and then washed in sanitizer-free water for 2 min. Inoculated tomatoes were then passed single file over a 1.5-m conveyor equipped with plastic, foam, or brush rollers followed by 25 previously washed uninoculated tomatoes. Tomato samples were collected after 2 min of both washing and roller conveying, with all 25 uninoculated tomatoes collected individually after conveying. Roller surface samples were collected before and after conveying the uninoculated tomatoes. Both tomato and surface samples were quantitatively examined for Salmonella by direct plating or membrane filtration using xylose lysine Tergitol 4 agar. Regardless of the roller type, Salmonella populations on inoculated tomatoes did not significantly (P < 0.05) decrease during contact with the roller conveyors. After conveying uninoculated tomatoes over contaminated foam rollers, 96% of the 25 tomatoes were cross-contaminated with Salmonella at >100 CFU per tomato. With plastic rollers, 24 and 76% of tomatoes were cross-contaminated with Salmonella at 10 to 100 and 1 to 10 CFU per tomato, respectively. In contrast, only 8% of 25 tomatoes were cross-contaminated with brush rollers with Salmonella populations of 1 to 10 CFU per tomato. Overall, cross-contamination was greatest with foam, followed by plastic and brush rollers (P < 0.05). Adding peroxyacetic acid or chlorine to the wash water significantly decreased cross-contamination during tomato conveying, with chlorine less effective in controlling Salmonella on foam compared with plastic and brush rollers.", "label": 0}
{"id": "7737", "title": "CRYPTOSPORIDIUM AND WATER - A REVIEW", "abstract": "Infection with the protozoan parasite Cryptosporidium parvum is now recognized to cause acute self-limiting gastroenteritis in immunocompetent human beings, and in certain groups of immunocompromised individuals symptoms can persist indefinitely. There is no effective specific drug treatment for cryptosporidiosis. Transmission of Cryptosporidium sp. oocysts via the waterborne route has received attention recently because of the outbreaks which have occurred both in the US and the UK, affecting large numbers of people. This paper reviews the disease in humans, the significance of the waterborne route of infection, and identifies gaps in our current knowledge which the National Cryptosporidium Research Programme attempts to address.", "label": 1}
{"id": "8788", "title": "Prevalence, populations and pheno- and genotypic characteristics of Listeria monocytogenes isolated from ready-to-eat vegetables marketed in Sao Paulo, Brazil", "abstract": "Listeria monocytogenes is a foodborne pathogen of great concern due to the high fatality rates of listeriosis. The consumption of RTE vegetables has increased in Brazil over the last two decades, but little is known about the risks associated to the consumption of these products. This study evaluated the prevalence and counts of L. monocytogenes in 512 packages of ready-to-eat vegetables marketed in Sao Paulo. The isolates were characterized for their serotypes, ribotypes, positivity for virulence genes inlA, inlC and inlJ, resistance to chlorine, growth rate variability and capability to form biofilm on stainless steel (AISI 304, #4) coupons. L. monocytogenes was detected in 3.1% of the samples. Only five samples presented countable levels, with counts between 1.0x10(1) and 2.6x10(2)CFU/g. Isolates belonged to serotypes 1/2b or 4b and most were positive for genes inlC and inlJ. Ribotypable isolates were grouped into four groups: 1038 (69.4%), 19175 (11.3%), 19191 (17.7%) and 18604 (one isolate). Most isolates survived to exposure to 125 ppm of a chlorine-based disinfectant for 3 min. All isolates were capable to attach to the coupons, reaching counts above 4 log(10) CFU/cm(2) and the growth rate (mu) at 25 degrees C of the majority of the isolates varied between 0.1 and 0.2 log OD/h, but for few strains the mu was as high as 0.26 log OD/h. Results of this survey indicate that RTE vegetables may be vehicles of L. monocytogenes strains with limited variation in serotype, ribotype and virulence factors but varying significantly in resistance to chlorine disinfectants, capability of forming biofilm and growth rate. Data obtained is of foremost importance to serve as baseline for the development of scientific-based policies to control the incidence of L. monocytogenes in RTE vegetables in Brazil.", "label": 0}
{"id": "2549", "title": "Synthesis and Antimicrobial Activity of 1,2-Benzothiazine Derivatives", "abstract": "A number of 1,2-benzothiazines have been synthesized in a three-step process. Nine chalcones 1-9 bearing methyl, fluoro, chloro and bromo substituents were chlorosulfonated with chlorosulfonic acid to generate the chalcone sulfonyl chlorides 10-18. These were converted to the dibromo compounds 19-27 through reaction with bromine in glacial acetic acid. Compounds 19-27 were reacted with ammonia, methylamine, ethylamine, aniline and benzylamine to generate a library of 45 1,2-benzothiazines 28-72. Compounds 28-72 were evaluated for their antimicrobial activity using broth microdilution techniques against two Gram-positive bacteria (Bacillus subtilis and Staphylococcus aureus) and two Gram-negative bacteria (Proteus vulgaris and Salmonella typhimurium). The results demonstrated that none of the compounds showed any activity against Gram-negative bacteria P. vulgaris and S. typhimurium; however, compounds 31, 33, 38, 43, 45, 50, 53, 55, 58, 60, 63 and 68 showed activity against Gram-positive bacteria Bacillus subtilis and Staphylococcous aureus. The range of minimum inhibitory concentration (MIC) and minimum bactericidal concentration (MBC) was 25-600 microg/mL, though some of the MIC and MBC concentrations were high, indicating weak activity. Structure activity relationship studies revealed that the compounds with a hydrogen atom or an ethyl group on the nitrogen of the thiazine ring exerted antibacterial activity against Gram-positive bacteria. The results also showed that the compounds where the benzene ring of the benzoyl moiety contained a methyl group or a chlorine or bromine atom in the para position showed higher antimicrobial activity. Similar influences were identified where either a bromine or chlorine atom was in the meta position.", "label": 0}
{"id": "7816", "title": "In vitro and in vivo anti-herpes viral activities and biological properties of CV-araU", "abstract": "We compared the in vitro and in vivo antiviral effects against herpes simplex virus type 1 (HSV-1) and other biological properties of 1-beta-D-arabinofuranosyl-5-[(E)-2-chlorovinyl]uracil (CV-araU) and 1-beta-D-arabinofuranosyl-5-[(E)-2-bromovinyl]uracil (BV-araU, sorivudine). Both CV-araU and BV-araU exhibited antiviral activities against HSV-1 in the cell culture derived from mouse, though the activities were lower than those seen in human cells. For intraperitoneal and intracerebral infections in mice with HSV-1 strain WT-51, both compounds, administered twice daily, were effective in increase in the survival rate at doses of 15 mg/kg and 30 mg/kg, respectively. In pharmacokinetic analysis, both drugs were absorbed well in the rat gastrointestinal tract following oral administration. There was no difference between the metabolism of orally administered CV-araU and BV-araU in rats. High levels of the corresponding base were found in plasma after oral administration of CV-araU and BV-araU, but much lower base levels were seen after intravenous doses. Both drugs were resistant to degradation by rat liver enzymes.", "label": 0}
{"id": "4241", "title": "The clinical spectrum of atopic dermatitis", "abstract": "Updating our clinical concept of atopic dermatitis (AD) evolves from the better understanding of all the immunologic aberrations expressed by the polygenic combinations and permutations associated with the atopic diathesis. Recognizing the immunopathologic features of AD readily underscores that AD without “atopy” is an oxymoron. Appreciating “pruritus” as the impetus to scratch, which isomorphically gives rise to the “eczema,” shifts the goal of management from suppressing inflammation to avoiding the triggers of pruritus. Recognizing the full spectrum of dermatologic findings in AD endorses the preferred label as a dermatitis , rather than the inferred restrictive label, atopic eczema . As our knowledge of immunology evolves, our criteria for the diagnosis and management of the atopic diathesis are sure to change. (J Allergy Clin Immunol 1999;104:S87-98.)", "label": 0}
{"id": "8435", "title": "PERACETIC-ACID DISINFECTION OF SECONDARY EFFLUENTS DISCHARGED OFF COASTAL SEAWATER", "abstract": "Peracetic acid (PAA), a well known powerful antimicrobial agent in hospitals and in agribusiness (Fraser, 1986), has recently been used to disinfect urban effluents. It appears to be highly competitive against chlorine (Audic, 1990 ; Baldry, French, Slater and Desprez, 1990 ; Giodani, Iacoponi, Polidori, 1989), the most widely used disinfectant for sewage disposal. As PAA is a new biocide, not much quantitative data is available on its action against the faecal indicator bacteria and viruses An on-site experimental study investigated the disinfectant action of PAA against these indicator bacteria and viruses as well as against Salmonella and enterovirus. To complete this study we will test its action on suspended solids to find out whether there is regrowth of the microorganisms after treatment. Multi-factor analysis in terms of criteria like inactivation efficiency, safety environmental impact, and cost will be used to compare PAA to chlorination and ozonation, the most commonly used techniques.", "label": 0}
{"id": "399", "title": "Fecal contamination of drinking water in Kericho District, Western Kenya: role of source and household water handling and hygiene practices", "abstract": "Inadequate protection of water sources, and poor household hygienic and handling practices have exacerbated fecal water contamination in Kenya. This study evaluated the rate and correlates of thermotolerant coliform (TTC) household water contamination in Kericho District, Western Kenya. Culture and multiplex polymerase chain reaction (PCR) techniques were used to characterize TTCs. The disk diffusion method was used for antibiotic susceptibility profiling of pathogenic Escherichia coli. Out of the 103 households surveyed, 48 (46.6%) had TTC contaminated drinking water (TTC levels of >10 cfu/100 mL). Five of these households were contaminated with pathogenic E. coli, including 40% enteroaggregative E. coli, 40% enterotoxigenic E. coli, and 20% enteropathogenic E. coli. All these pathogenic E. coli strains were multidrug resistant to sulfamethoxazole/trimethoprim, ampicillin, tetracycline and ampicillin/sulbactam. Rural household locality, drinking water hand contact, water storage container cleaning practice, hand washing before water withdrawal, water source total coliforms <10 cfu/100 mL, temperature, and free chlorine levels were associated with TTC contamination of household drinking water. Significant proportions of household drinking water in Kericho District are contaminated with TTCs including with pathogenic multidrug-resistant E. coli. Source and household hygiene and practices contribute significantly to drinking water contamination.", "label": 1}
{"id": "1580", "title": "The effect of air pollution on some biochemical factors of some plant species growing in Hyderabad", "abstract": "In the current research the Air Pollution Tolerance Index (APTI) of Nineteen plant species is found among which four plants are herbs, five are shrubs and remaining are trees. All these plants are growing in highly polluted areas of Hyderabad . The physiol. and biochem. parameters, which are relative to leaf's water content(RWC) ,ascorbic acid content (AA),total leaf chlorophyll(TCH) and leaf ext. PH were used to compute the APTI values. On the basis of APTI values, Acalypha indica ,Euphorbia hirta, among herbs, Ricinus communis, Gossypium herbaceum among shrubs, Azadiricta indica, Ficus bengalensis showed tolerance, these plants serve as suitable sinks to survive the air pollution and the other plant species Vinca rosea, Calotropis gigantea, Pithecalobium dulce act as bio-indicators of air pollution stress as these are intolerant to the air pollution. [on SciFinder(R)]", "label": 0}
{"id": "6582", "title": "Effect of ultrasonic pretreatment on chlorine dioxide disinfection efficiency", "abstract": "Ultrasound (US) and chlorine dioxide (ClO(2)) were combined sequentially in an aim to improve wastewater disinfection. Results demonstrated that the combined effect of US and ClO(2) on Escherichia coli (E. coli) and total coliform (TC) inactivation in raw wastewater was synergistic involving high removal of bacteria from the solution. A sequential combination of US (150 or 300 W/L) and ClO(2) (2 mg/L) provided about 3.2-3.5 log reduction in the number E. coli and TC in raw wastewater, while the sum of log reductions by the individual treatments were 1.4-1.9. However, the measured inactivation rate with the combination of ultrasound and ClO(2) in synthetic wastewater or secondary effluent was the same as the sum of the log inactivations with individual treatments. The enhancement attained by combined US and ClO(2) disinfection methods was attributed to the presence of high concentration of particles in raw wastewater and their break up under shock sound waves.", "label": 0}
{"id": "8541", "title": "A rapid and strong inhibition of protoporphyrinogen oxidase from several plant species by oxyfluorfen", "abstract": "BIOSIS COPYRIGHT: BIOL ABS. The susceptibility of protoporphyrinogen IX oxidase (Protox) of several plant species to diphenyl ether herbicides was studied. Protox prepared from etiolated and greening cucumber cotyledon was very susceptible and equally inhibited by oxyfluorfen (2-chloro-1-(3-ethoxy-4-nitrophenoxy)4-(trifluoromethyl)benzene). The I50, concentration of oxyfluorfen on the activity of Protox extracted from etioplasts of different plant species ranged from 1.4 to 30 nM. Protox from rice and barnyard grass was more susceptible than that from radish, cucumber, and buckwheat. Inhibitory activity of oxyfluorfen and bifenox on Protox was higher than that of chlomethoxynil, chlornitrofen, and nitrofen. Protox activity of radish and cucumber in vivo was inhibited quickly within 20 min after oxyfluorfen treatment. These results suggest that Protox in the intact plants is rapidly inhibited by the herbicide.", "label": 0}
{"id": "8331", "title": "Characterization of the molecular weight and reactivity of natural organic matter in surface waters", "abstract": "Natural org. matter (NOM) can impact on all aspects of water treatments processes. Understanding the phys. and chem. characteristics of NOM is essential to improving drinking water treatment processes. The size of NOM has important implications for drinking water treatment and the formation of DBPs, where the high mol. wt., hydrophobic components of NOM have been found to be effectively removed by conventional drinking water treatment processes, while the lower mol. wt. and certain hydrophilic components of NOM are more difficult to remove using these processes. In our study, we collected raw (untreated) waters from three different drinking water reservoirs, characterised the mol. wt. (MW) distribution of the NOM in these waters using anal. scale high performance size exclusion chromatog. (HPSEC), and isolated apparent MW (AMW) fractions of the NOM using preparative scale HPSEC. We also investigated the reactivity of the AMW fractions of NOM in terms of disinfection byproducts (DBP) formation potential from chlorination and chloramination. We focused on the formation potential of halogen-specific adsorbable org. halogen (AOX) and nitrogen-contg. DBPs (N-DBPs), since brominated and iodinated DBPs and N-DBPs have been reported to be significantly more cytotoxic, genotoxic, and carcinogenic than the regulated DBPs. Our study found that the AMW fractions of NOM with higher SUVA254 values generally produced higher concns. of halogenated DBPs, measured as halogen-specific AOX. Halogenated N-DBPs formed only a small fraction of AOX in both chlorination and chloramination, with higher relative contributions from halogenated N-DBPs in chloraminated samples. The propensity of the formation of N-DBPs, esp. N-nitrosamines and haloacetamides, was higher in chloramination. Since these DBPs are more toxic than the regulated DBPs, further evaluation of the health risk trade-offs when selecting chlorine or chloramine as a disinfectant is essential. The size of NOM had little influence on the formation of halogenated N-DBPs, but the low to medium AMW fractions of NOM tended to form higher concns. of N-nitrosamines. Chlorine tended to be incorporated into the higher AMW fractions of NOM, while bromine and iodine seemed to be preferentially incorporated into the lower AMW fractions of NOM. Since conventional water treatment processes are ineffective for the removal of the low to medium MW fractions of NOM, improved water treatment processes may be needed to minimise the formation of brominated and iodinated DBPs, as well as N-nitrosamines, esp. for source waters that contain significant amts. of org. matter of low to medium MW. [on SciFinder(R)]", "label": 0}
{"id": "8699", "title": "Toxic and excitatory effects of the molluscicide metaldehyde on the biofouling bivalve Dreissena polymorpha Pallas", "abstract": "The zebra mussel, Dreissena polymorpha Pallas, is a biofouling freshwater pest for which alternative control methods to the use of chlorine are sought. Metaldehyde, a molluscicide used primarily for control of terrestrial slugs, has also been shown to have efficacy and specificity in the control of aquatic snails. To test its potential for zebra mussel control, we investigated its effects on zebra mussel viability and on contractility of siphon/mantle muscle preparations in vitro. Metaldehyde caused zebra mussel mortality within 48 h at concentrations of approximately 0.1 and 0.2 g litre(-1). The same concentrations of metaldehyde activated a complex, excitatory response in previously quiescent siphon/mantle preparations but did not modify the contractile responses of the preparations to acetylcholine. The relatively low level of toxicity of metaldehyde to zebra mussels, compared to its toxicity to snails and slugs, and the difficulty of applying this relatively insoluble molluscicide in the aqueous environment suggest that metaldehyde would not be an effective zebra mussel control agent. (C) 2000 Society of Chemical Industry.", "label": 0}
{"id": "6646", "title": "Cytotoxic and genotoxic effect of inhibitor of vulcanisation N-cyclohexylthiophthalimide in a battery of in vitro assays", "abstract": "Mutagenicity of N-cyclohexylthiophthalimide (Duslin P) was tested first by the Ames test in the bacteria, Salmonella typhimurium. The negative results of the Ames test suggested that this compound does not induce mutations in the genome of S. typhimurium under the conditions used. To estimate the cytotoxicity of Duslin P to human cells, we measured cellular DNA and protein as well as cell proliferation, i.e., the mitotic index of treated and control cells. The genotoxic effects were assayed by two biochemical methods developed for detection of single-strand breaks of DNA in mammalian cells, i.e., by the alkaline single cell gel electrophoresis (comet assay) and by the DNA unwinding method, respectively. The DNA unwinding method showed that this compound did not induce DNA damage at concentrations &lt;7 ?g/ml. Alkaline single cell gel electrophoresis revealed approximately double the level of DNA damage (in comparison to untreated control DNA) at a concentration of 2 ?g/ml, which reduced proliferation to approximately 30%, and triple the level of DNA damage at higher concentrations (6 and 7 ?g/ml), which inhibited completely both DNA synthesis and proteosynthesis. Cells with moderately damaged DNA were more common than cells with heavily damaged DNA. Parallel experiments with the strong mutagen and carcinogen MNNG showed that MNNG induced in cells a high level of DNA damage at concentrations which did not reduce the mitotic index or proteosynthesis, while DNA synthesis inhibited only partially. After treatment with MNNG, cells with heavily damaged DNA were more common than cells with moderately damaged DNA. Duslin P-treated VH10 cells were also tested cytogenetically, confirming that Duslin P induced neither chromosomal aberrations nor aneuploidy. We conclude that Duslin P has no mutagenic effect on bacteria, does not induce chromosomal aberrations and CREST positive or CREST negative micronuclei in human cells and induces only a small increase of DNA damage in human cells which is consistent with DNA fragmentation due to cell death.", "label": 0}
{"id": "3521", "title": "Modelling the destruction of Escherichia coli on the base of reaction kinetics", "abstract": "Assuming that the inactivation of microorganisms is due to a chemical reaction between a ‘critical structure’ of the cell and another reactant molecule, mathematical models of the reaction rates can be applied to the process. Considering the stoichiometric equation of the chemical reaction, the thermal death or disinfection of microbes can be described by an extension of the Eyring's model. The extended model is applicable not only to heat inactivation, but also to disinfection kinetics and to the effect of pH. Taking into accout the effect of the water activity on heat destruction, the extended model has been modified empirically and fitted to experimental data on the heat destruction of Escherichia coli.", "label": 0}
{"id": "3618", "title": "Simple users' guide to the hazard analysis critical control point concept for the control of food microbiological safety", "abstract": "A simple guide to the application of the hazard analysis critical control point (HACCP) system for microbiological hazards is described which clearly outlines the rules to be followed for the identification and management of critical control points. The use of this guide will assist those persons or companies considering applying HACCP to understand precisely what the HACCP system is and how it should be used, as well as assisting those already applying HACCP analysis to standardize and formalize their approach.", "label": 1}
{"id": "2843", "title": "Electrolyzed Water Generated Using a Circulating Reactor", "abstract": "Electrolyzed water offers several advantages over other sanitizers for sanitation of both food contact and non-contact surfaces. However, current electrolyzed water-generating process has low fluid output. To overcome such limitations, a circulating electrolyzed water-generating system has been developed in this study. The effects of NaCl/HCl concentration and electrolysis time were investigated. The free chlorine form (HClO and ClO-) of circulating electrolyzed water, and NaClO with the available chlorine concentrations of 50, 100, 200 mg/L were analyzed by using an ultraviolet spectrophotometer. The results show that the main chlorine form was HClO when the pH of solution was 6.44-6.53. The only ClO- in NaClO solutions when the pH of solution is 11.90. With the dilution of circulating electrolyzed water, the HClO concentration decreased while its proportion account for total available chlorine concentration increased (from 56.99% to 74.29%). The results indicated the potential application of diluted circulating electrolyzed water with high available chlorine concentration. The developed circulating electrolyzed water system in this study could be considered as a potential sanitizer due to its high stability, strong antimicrobial activity with", "label": 0}
{"id": "3788", "title": "Synthesis and anti-HIV activity of 2,3-diaryl-1,3-thiazolidin-4-ones", "abstract": "Several 1,3-thiazolidin-4-ones bearing a 2,6-dihalophenyl group at C-2 and a variously substituted phenyl ring at N-3 have been synthesized and tested as anti-HIV agents. The results of the in vitro tests showed that some of them proved to be effective inhibitors of HIV-1 replication.", "label": 0}
{"id": "6472", "title": "Evidence for oral ingestion as the principal route ofantigen entry in bath-immunized fish", "abstract": "This study re-examines the route of antigen entry in bath-immunized fish by making use of a 150 kDa toxin molecule (from Clostridium botulinum type E) which acted as both prototype antigen and marker for its own entry, through its neurotoxic effects. Initially, toxin uptake was established as a function of dose by seeding serial toxin dilutions into small aquaria containing 4–10 cm goldfish (Carassius auratus). The possibility that gills or lateral lines were principal toxin entry points was ruled out by plugging fish oesophagi with a rubber-like, dental-impression compound. Toxin uptake was reduced nearly sixfold by this procedure. Water ingestion rates were measured by exposing groups of 8–10 cm fish for varying time intervals to a constant flow of water containing 0·2% toxic supernatant from a botulinum culture. The potency of this supernatant was determined simultaneously in additional fish by intragastric inoculation. The measured ingestion rate in 8–10 cm fish was at least 0·37 ml h?1 (with an additional 0·18 ml h?1 entering fish either by other routes or leaking past the oesophageal plugs). Therefore, if goldfish were immersed for 2 min in a bath containing 2 × 1010 bacteria ml?1, their gastrointestinal tract would accumulate at least 2·5 × 108 bacteria.", "label": 0}
{"id": "7986", "title": "Applications of x-ray emission to elemental analysis of foods", "abstract": "Trace element anal. via x-ray fluorescence (XRF) and proton-induced x-ray emission (PIXE) techniques were applied to several samples of fresh and processed foods. Thin samples of fresh fruits and vegetables, processed dry foods, and spices were included in these analyses. The results indicate that XRF and/or PIXE anal. is applicable to these types of samples but require special and simple modifications in sample prepn. techniques, and the inclusion of new matrix type corrections for data anal. However, the non-destructive nature, reproducibility, efficiency and high sensitivity that characterize these multi-element anal. procedures can provide new potential methods for detecting trace elements in foods and in many agricultural commodities. Toxic metals such as Hg, Pb, and As were detected in some foods. In addn., other essential or neutral trace elements such as Na, K, Mg, Ca, Cu, Cr, V, Zn, Mo, Fe, Mn, Ni, Se, Cl, S, and P were also detected. These and other elements can be analyzed rapidly and with high sensitivity for applications in process control and for certification of food quality. Developing these techniques and procedures specifically for food and for various agricultural products may provide new anal. options and help mitigate the expected impact of forthcoming regulations intended to establish limits and tolerance levels for micro toxicants and other essential nutrients in foods and agricultural products. [on SciFinder(R)]", "label": 0}
{"id": "4550", "title": "Inactivation of Lactobacillus delbrueckii bacteriophages by heat and biocides", "abstract": "The effect of several biocides and thermal treatments on the viability of four Lactobacillus delbrueckii phages was investigated. Time to achieve 99% inactivation of phages at 63 and 72 °C in three suspension media (Tris Magnesium Gelatin (TMG) buffer, Man Rogosa Sharpe (MRS) broth and reconstituted nonfat dry skim milk (RSM)) was calculated. Thermal resistance depended on the phage considered, but a marked heat-resistance was exhibited by one phage (Ib3) since its high titre suspensions were completely inactivated only after 45 min at 72 °C or 15 min at 90 °C. A clear protective effect of the milk was revealed when the three suspension media were compared. As regards to the effects of biocides on phages, only peracetic acid was found to be effective for inactivating high titre suspensions. Ethanol, even at a concentration of 100%, was not suitable to assure no surviving phage particles and isopropanol turned out to be less effective than ethanol. Sodium hypochlorite at 200–400 ppm inactivated the phages completely, except phage Ib3, which was only destroyed after treatments with 1200 ppm. The diversity observed in the heat and biocide resistance of L. delbrueckii phages is useful to establish a basis for adopting the most effective thermal and chemical treatments for inactivating them in dairy plants and laboratory environments.", "label": 1}
{"id": "3017", "title": "Temporally distinct Escherichia coli O157 outbreaks associated with alfalfa sprouts linked to a common seed source - Colorado and Minnesota, 2003", "abstract": "Escherichia coli O157 outbreaks were identified in Minnesota in February 2003 involving seven persons and in Colorado in July 2003 involving 13 persons. Case isolates from the two states had matching pulsed-field gel electrophoresis (PFGE) patterns. Independent case-control studies linked infections in each outbreak with eating alfalfa sprouts that were traced to the same seed distributor. The Colorado sprouter reportedly complied with the Food and Drug Administration (FDA) sprout guidance, whereas the Minnesota sprouter did not. These investigations revealed that increased compliance with existing FDA guidance is needed and that additional research is needed to improve the alfalfa seed decontamination process. This reaffirms the FDA recommendation that raw alfalfa sprouts should be considered potentially contaminated and avoided by persons at high-risk such as the elderly, young children, and immunocompromised persons. PFGE played an essential role in linking these two temporally and geographically distinct E. coli O157 outbreaks.", "label": 0}
{"id": "9163", "title": "Cloning, expression, and characterization of a class-mu glutathione transferase from human muscle, the product of the GST4 locus", "abstract": "A class-mu glutathione transferase cDNA clone, GTHMUS, was isolated from human myoblasts and its sequence was detd. The sequence predicts a protein of mol. wt. 25,599 whose 24 amino-terminal residues are identical to those of the class-mu isoenzyme expressed from the GST4 locus. The GTHMUS cDNA shares 93.7% nucleotide sequence identity with a human liver cDNA clone, GTH411, that is encoded as the GST1 locus. Comparison of the liver and muscle cDNA sequences shows two regions of remarkable sequence conservation: a 140-nucleotide region in the 5' coding portion of the mol. that has a single silent nucleotide substitution, and a 550-nucleotide region, including the entire 3' noncoding region, that has only 3 nucleotide substitutions or deletions. This sequence conservation suggests that gene conversion has occurred between the human GST1 and GST4 glutathione transferase gene loci. The human muscle and liver glutathione transferase clones GTHMUS and GTH411 have been expressed in Escherichia coli. The kinetic mechanism of the muscle enzyme was examd. in product inhibition studies. The inhibition patterns are best modeled by a steady-state ordered bi-bi reaction mechanism. Glutathione is the first substrate bound and chloride ion is the first product released. Chloride ion inhibits the muscle enzyme. [on SciFinder(R)]", "label": 0}
{"id": "4702", "title": "Attachment and localization of human norovirus and animal caliciviruses in fresh produce", "abstract": "Fresh produce is a high risk food for human norovirus (NoV) contamination. To help control this pathogen in fresh produce, a better understanding of the interaction of human NoV and fresh produce needs to be established. In this study the attachment of human NoV and animal caliciviruses (murine norovirus, MNV-1; Tulane virus, TV) to fresh produce was evaluated, using both visualization and viral enumeration techniques. It was found that a human NoV GII.4 strain attached efficiently to the Romaine lettuce leaves and roots and green onion shoots, and that washing with PBS or 200 ppm of chlorine removed less than 0.4 log of viral RNA copies from the tissues. In contrast, TV and MNV-1 bound more efficiently to Romaine lettuce leaves than to the roots, and simple washing removed less than 1 log of viruses from the lettuce leaves and 1-4 log PFU of viruses from roots. Subsequently, the location of virus particles in fresh produce was visualized using a fluorescence-based Quantum Dots (Q-Dots) assay and confocal microscopy. It was found that human NoV virus-like particles (VLPs), TV, and MNV-1 associated with the surface of Romaine lettuce and were found aggregating in and around the stomata. In green onions, human NoV VLPs were found between the cells of the epidermis and cell walls of both the shoots and roots. However, TV and MNV-1 were found to be covering the surface of the epidermal cells in both the shoots and roots of green onions. Collectively, these results demonstrate that (i) washing with 200 ppm chlorine is ineffective in removing human NoV from fresh produce; and (ii) different viruses vary in their localization patterns to different varieties of fresh produce.", "label": 1}
{"id": "1510", "title": "Water quality effects of intermittent water supply in Arraiján, Panama", "abstract": "Intermittent drinking water supply is common in low- and middle-income countries throughout the world and can cause water quality to degrade in the distribution system. In this study, we characterized water quality in one study zone with continuous supply and three zones with intermittent supply in the drinking water distribution network in Arraiján, Panama. Low or zero pressures occurred in all zones, and negative pressures occurred in the continuous zone and two of the intermittent zones. Despite hydraulic conditions that created risks for backflow and contaminant intrusion, only four of 423 (0.9%) grab samples collected at random times were positive for total coliform bacteria and only one was positive for E. coli. Only nine of 496 (1.8%) samples had turbidity >1.0 NTU and all samples had ?0.2 mg/L free chlorine residual. In contrast, water quality was often degraded during the first-flush period (when supply first returned after an outage). Still, routine and first-flush water quality under intermittent supply was much better in Arraiján than that reported in a previous study conducted in India. Better water quality in Arraiján could be due to better water quality leaving the treatment plant, shorter supply outages, higher supply pressures, a more consistent and higher chlorine residual, and fewer contaminant sources near pipes. The results illustrate that intermittent supply and its effects on water quality can vary greatly between and within distribution networks. The study also demonstrated that monitoring techniques designed specifically for intermittent supply, such as continuous pressure monitoring and sampling the first flush, can detect water quality threats and degradation that would not likely be detected with conventional monitoring.", "label": 0}
{"id": "9130", "title": "Impact of decontamination agents and a packaging delay on the respiration rate of fresh-cut produce", "abstract": "Quality of fresh-cut produce is influenced by both microbiological and physiological processes. Up till now there have been only limited reports dealing with the effect of decontamination on the respiration of lightly processed produce. In this paper water, sodium hypochlorite, neutral electrolysed oxidising water and peroxyacetic acid were evaluated for their effect on the respiration rate of fresh-cut vegetables such as carrot, iceberg lettuce, leek and white cabbage. Respiration rate measurements were done at 7 degrees C and 3% O-2 by means of the closed method. Following that, the influence of a packaging delay on the respiration rate of water washed and treated (80 mg/L peroxyacetic acid) carrot and white cabbage was examined. Sodium hypochlorite did not have a significant influence on the respiration rate of carrot, leek and cabbage, but increased that of iceberg lettuce from 0.30 to 0.46 mmol O-2/kg h. Washing leek and iceberg lettuce with peroxyacetic acid did not change the respiration rate, but decreased that of carrot and white cabbage to a level of less than half of its initial value. Apparently the respiration rate of fresh-cut produce with a large area of cut surfaces, was influenced by peroxyacetic acid decontamination. Grated carrots did not show any significant respiration after a treatment with 250 mg/L peroxyacetic acid. A treatment with neutral electrolysed oxidising water containing 30 mg/L free chlorine decreased the respiration of leek and white cabbage whereas with 5 mg/L it reduced the respiration of white cabbage only. During a packaging delay of 24 or 48 h a sharp increase in respiration of water washed vegetables as well as vegetables treated with peroxyacetic acid was observed. In general, besides the degree of cutting, other processing effects such as the type of sanitizer and the time between processing and packaging can have an influence on the respiration and must be taken into account when an appropriate packaging configuration needs to be designed for a specific commodity. (C) 2008 Elsevier B.V. All rights reserved.", "label": 0}
{"id": "9298", "title": "Synthesis, characterization, and application of PVP/chitosan blended polymers", "abstract": "The purpose of this study was to research the compatibility and application of polyvinylpyrrolidone (PVP)/chitosan blended polymers. The polymers were synthesized at different weight ratios and tested using techniques such as Fourier transform infrared spectroscopy, differential scanning calorimetry, and thermogravimetric analysis to evaluate the compatibility of the blended materials. Incompatibility occurred when the quantity of chitosan exceeded 75%. The addition of PVP was beneficial for the thermal stability of chitosan, but resulted in inferior strength performance. Furthermore, the blended polymers did not show a color-enhancement effect, but did show elevated water absorption, chlorine resistance, and colorfastness. In addition, the treated fabrics with a higher chitosan ratio in the blended polymer had antimicrobial properties. (c) 2006 Wiley Periodicals, Inc.", "label": 0}
{"id": "7999", "title": "Crystal structure and postemergent herbicidal activity of geometrical isomers of methyl (((1-(5-(2-chloro-4-(trifluoromethyl)phenoxy)-2-nitrophenyl)-2-methoxyethylidene)amino)oxy)acetate. AU - HAYASHI Y", "abstract": "BIOSIS COPYRIGHT: BIOL ABS. The solid-state structure and conformation of the E and Z geometrical isomers of a new diphenyl ether herbicide, methyl (((1-(5(2-chloro-4-(trifluoromethyl)phenoxy)-2-nitrophenyl)-2-methoxyethylidene)-amino)oxy)acetate (AKH-7088), were determined by direct methods and refined by least squares to final residues of 0.086 for 3425 and 0.058 for 2961 observed reflections, respectively. Greenhouse testing with postemergent application at 0.025-0.2 kg/ha showed no significant difference between the two isomers in herbicidal effect on brodleaf weeds or tolerance by soybean and corn. These results demonstrate that the substituent adjacent to the nitro group of AKH-7088 effectively nullifies receptor selectivity between trans and cis isomer conformations and suggest further that the receptor might exhibit considerable tolerance to the length of the substituent.", "label": 0}
{"id": "2088", "title": "Characterization of functional interactions of imidazoquinoxaline derivatives with benzodiazepine-gamma-aminobutyric acidA receptors", "abstract": "U-78875 [imidazo[1,5-a]quinoxalin-4(5H)-one, 3-(5-cyclopropyl-1,2,4-oxadiazol-3-yl)-5-(1-methylethyl)] belongs to a series of imidazoquinoxaline derivatives, recently discovered ligands with high affinity for benzodiazepine receptors. In this study, we have examined the drug and its analogs for their modes of interaction with the receptors, with a particular emphasis on finding molecular determinants for their functional properties. Changes in the substituents on N5 and C6 of the heterocyclic ring produced no major effects on binding characteristics but yielded drugs of widely varying efficacy (antagonist to full agonist), measured as gamma-aminobutyric acid (GABA)-mediated 36Cl- uptake and t-butylbicyclophosphoro[35S]thionate binding in rat cerebrocortical membranes. The relative binding affinity and efficacy of the analogs measured in brain membranes were similar to those in cloned GABAA receptors of the alpha 1 beta 2 gamma 2 (type I) and alpha 3 beta 2 gamma 2 (type II) subtypes. The imidazoquinoxalines showed no marked subtype selectivity. Their Ki value against [3H]flunitrazepam binding for type I was only 2-3 times lower than that for type II, and their rank order for agonistic activity was the same in the two subtypes, measured as GABA-mediated Cl- currents in human kidney cells (A293) expressing the subtypes of GABAA receptors. According to computational modeling of the drugs using both molecular and quantum mechanics, the agonistic activity of the imidazoquinoxaline derivatives depends on the presence of a bulky alkyl substituent at N5 and the deformation of the substituted portion of the otherwise planar ring system induced by a bulky moiety at N5 or C6. With a fixed N5 substituent (isopropyl), the relative efficacy in the brain membranes, as well as in the cloned receptors, appeared to be dependent on the degree of the ring deformation. This out-of-plane portion of the imidazoquinoxalines can be assigned to the general region occupied by the 5-phenyl group of diazepam and other agonistic functional groups of several nonbenzodiazepine ligands. It seems that this region, apparently common to various agonistic ligands, interacts with an agonistic pocket in type I and type II subtypes of the benzodiazepine receptors in the brain. Our results also provide direct support for the view that the agonists and nonagonists share largely overlapping binding regions in the benzodiazepine receptor, which has been proposed earlier from in vivo efficacy measurements of other series of ligands.", "label": 0}
{"id": "6845", "title": "Outcomes following colectomy for Clostridium difficile colitis", "abstract": "Introduction Clostridium difficile associated diarrhoea has become an important health problem in UK hospitals but surgical intervention is rarely required. There is little evidence regarding best practice for patients requiring surgical intervention. The aim of this multicentre study was to review our experience in patients requiring surgery for C. difficile colitis. Methods Patients who underwent surgery for C. difficile colitis in 5 hospitals in Southeast England over a 7-year period (1 teaching hospital and 4 district general hospitals) were identified from histopathology databases. Data were collected regarding the presentation, indication for surgery and post-operative outcomes. Results 15 patients (9 males; mean age = 71 years (range 35–84 years)) underwent surgery. 46% of patients (n = 7) contracted C. difficile during their hospital admission for other medical reasons and 73% of patients were initially admitted under other medical specialties. Diagnosis was only made preoperatively in 8 patients (53%). Indications for surgery were peritonitis and systemic toxicity (n = 12), failure of medical management (n = 2) and unresolving large bowel dilatation (n = 1). 12 patients underwent total colectomy and the rest underwent segmental resection. All patients were admitted to the intensive care unit post operatively with a mean stay of 6 days. 2 patients needed a second look laparotomy. Mortality rate was 67% (n = 10), with all but 1 patient dying within the 30-day mortality period. The mean length of hospital stay of survivors was 30 days (range 17–72). Conclusions Surgical intervention for C. difficile colitis remains uncommon. Total colectomy and end ileostomy is the procedure of choice. The outlook for patients requiring surgery remains poor.", "label": 0}
{"id": "940", "title": "A novel method of surface modification on thin-film-composite reverse osmosis membrane by grafting hydantoin derivative", "abstract": "Membrane degradations by biofouling and free chlorine oxidation are the major obstacles for aromatic polyamide thin-film-composite (TFC) reverse osmosis (RO) membranes to realize high performance over a long period of operation. In this work, a hydantoin derivative, 3-monomethylol-5,5-dimethylhydantoin (MDMH), was grafted onto the nascent aromatic polyamide membrane surfaces by the reactions with active groups (e.g., acyl chloride groups) in the surfaces. The grafted MDMH moieties with high reaction activity and free chlorine could play as sacrificial pendant groups when membranes suffer from chlorine attacks, and the chlorination products N-halamines with strong antimicrobial function could sterilize microorganisms on membrane surfaces and then regenerate to MDMH. This was designed as a novel means to improve both chlorine resistances and anti-biofouling properties of the aromatic polyamide TFC RO membranes. Attenuated total reflectance mode Fourier transform infrared spectroscopy (ATR-FTIR) revealed that the MDMH-modified membranes had two characteristic bands at 1772 and 1709 cm-1 corresponding to two carbonyl groups in hydantoin ring. This suggested the successful grafting of MDMH onto the membrane surfaces, which was further confirmed and quantified by X-ray photoelectron spectroscopy (XPS) analysis. After modification with MDMH, the membrane surface hydrophilicity increased obviously as contact angles decreased from 57.7° to 50.4-31.5°. But, there was no obvious change in membrane surface roughness after modification. The MDMH-modified membranes were shown to possess high chlorine resistances with small changes in water fluxes and salt rejections after chlorination with 100-2000 ppm h chlorine at pH 4. The chlorinated MDMH-modified membranes demonstrated obvious sterilization effects on Escherchia coli and substantial preventions against microbial fouling. Therefore, the MDMH-modified membranes offer a potential use as a new type of chlorine resistance and anti-biofouling TFC RO membranes. © 2009 Elsevier B.V. All rights reserved.", "label": 0}
{"id": "704", "title": "Efficacy of copper and silver ions with iodine in the inactivation of Pseudomonas cepacia", "abstract": "Alternatives to chlorination of water have been sought for reasons which include trihalomethane formation, possible bacterial regrowth, the high concentrations of chlorine required in certain circumstances, and the taste, odour and bodily irritation in chlorine-treated water. Electrolytically generated Cu and Ag ions at low levels, in addition to very low chlorine concentrations, have been suggested as an alternative to routine chlorination. We have examined the combination of Cu and Ag ions with low levels of iodine. Pseudomonas cepacia was grown either in rich medium or under nutrient restriction prior to disinfection. Survival of the organism and its ability to regrow after treatment as well as the effects of varying buffers, metal ion and iodine concentrations were determined. Low concentrations of metal ions (100 ppb Cu and 11 ppb Ag) and iodine (200 ppb) were more effective than either metal ions or iodine alone against Ps. cepacia grown on rich agar or in low nutrient buffer. After iodination, buffer-grown suspensions recovered to their original cell concentrations within 7 d. When Cu and Ag ions were used with or without iodine, regrowth was prevented. The results show that low concentrations of Cu and Ag in combination with iodine permit effective disinfection of bacteria after cultivation on either rich media or under nutrient restriction. These results, along with published data, suggest that the combination of these metals with halogenation may have applications in the disinfection of both recreational and potable water.", "label": 1}
{"id": "8832", "title": "Microbial and Chemical Assessment of Regions within New Orleans, LA Impacted by Hurricane Katrina", "abstract": "New Orleans, Louisiana, was severely affected by flooding and wind damage following Hurricane Katrina landfall in Aug. 2005. The city drinking water infrastructure was severely compromised and massive amts. of sediment were re-deposited throughout the flooded region. Thousands of homes were water-damaged resulting in the rapid growth of mold. In Sept. and Oct. 2005, a convenience sample of selected homes, tap and surface water, and sediment within New Orleans was assessed for mold and microbial contamination and heavy metal concns. At select sites, indoor mold spore concns. were compared to outdoor concns. This work established a baseline environmental assessment to identify public health threats caused by wind and flood damage. Surface water contained high bacterial indicator concns.; no bacteria were detected in tap water, even from taps contg. no residual Cl2. Sediment contained Pb and As concns. similar to pre-Katrina concns. Outdoor total spore (sp) concns. were >6500-84,713 sp/m3; indoor sp concns. were 6142-735, 123 sp/m3. For 13 sites with matched indoor/outdoor samples, the mean indoor/outdoor spore ratio was 4.11 (range, 0.27->11.44). Inside 5 of 13 homes, total spore counts/m3 were >100,000; measurements in the most moldy home was >700,000 sp/m3. In conclusion, surface water had high bacterial contamination, but no bacterial indicators were present in tap water; sediment samples did not have appreciable increases in Pb or As; and flooded homes contained substantial mold concns. which could present a public health exposure route to individuals re-populating and restoring New Orleans. [on SciFinder(R)]", "label": 0}
{"id": "2461", "title": "Evidence for the Stepwise Stress Model: Gambusia holbrooki and Daphnia magna under Acid Mine Drainage and Acidified Reference Water Stress", "abstract": "The Stepwise Stress Model (SSM) states that a cascade of regulative behavioral responses with different intrinsic sensitivities and threshold values offers increased behavioral plasticity and thus a wider range of tolerance for environmental changes or pollutant exposures. We tested the SSM with a widely introduced fish Gambusia holbrooki (Girard) (Pisces, Poeciliidae) and the std. lab. test species Daphnia magna Straus (Crustacea, Daphniidae). The stress was simulated by short-term exposure to acid mine drainage (AMD) and to acidified ref. water (ACID). Recording of behavioral responses with the multispecies freshwater biomonitor (MFB) generated continuous time-dependent dose-response data that were modeled in three-dimensional (3D) surface plots. Both the pH-dependent mortalities and the strong linear correlations between pH and aq. metals confirmed the toxicity of the AMD and ACID gradients, resp., for fish and Daphnia, the latter being more sensitive. AMD stress at pH ? 5.5 amplified circadian rhythmicity in both species, while ACID stress did so only in G. holbrooki. A behavioral stepwise stress response was found in both species: D. magna decreased locomotion and ventilation (first step) (AMD, ACID), followed by increased ventilation (second step) (AMD). G. holbrooki decreased locomotion (first step) (AMD, ACID) and increased ventilation at intermediate pH levels (second step) (AMD). Both species, although from different taxonomic groups and feeding habits, followed the SSM, which might be expanded to a general concept for describing the behavioral responses of aquatic organisms to pollution. Stepwise stress responses might be applied in online biomonitors to provide more sensitive and graduated alarm settings, hence optimizing the \"early warning\" detection of pollution waves. [on SciFinder(R)]", "label": 0}
{"id": "6859", "title": "Norovirus: a challenging pathogen", "abstract": "Noroviruses account for over 90% of all viral gastroenteritis cases and ~50% of all outbreaks worldwide. Each year in Australia, there are an estimated 1.8 million cases. Casesmaybe sporadic or part of outbreaks, occurring in either the community or healthcare setting. Outbreaks are associated with significant morbidity and some mortality. They incur substantial costs and can be difficult to control in healthcare institutions or other closed settings. Multiple factors (related to virus biological properties, human immune responses or inadequate management modalities) make it a challenging pathogen to control. They include: multiple transmission routes, low infectious dose, environmental survival, spread and persistence, diagnostic difficulty, hand hygiene controversies, imperfect immunity and immune evasion, asymptomatic and prolonged shedding, lack of vaccine and lack of antiviral treatment. The purpose of this article is to promote a better understanding of these factors in order that health professionals may be better equipped to manage the problems posed by noroviruses. Until large-scale effective vaccination and specific treatments become available, the safeguarding of food and water supplies and the rigorous and timely application of outbreak management and infection control measures will remain the key to norovirus disease prevention and control.", "label": 1}
{"id": "34", "title": "Stool Studies: Tried, True, and New", "abstract": "Much information can be obtained about a patient's gastrointestinal and overall nutritional status through stool samples. Important infectious processes and neoplastic processes are initially identified through diagnostic tests and screening of stool samples. Although in some arenas they are a source of embarrassment and distaste, the value of correctly obtained samples is unquestionable. Patient collaboration with a critical care nurse is integral to obtaining stool samples.", "label": 0}
{"id": "5366", "title": "Effectiveness of a polyamide film releasing lactic acid on the growth of E. coli O157:H7, Enterobacteriaceae and Total Aerobic Count on vacuum-packed beef", "abstract": "The suitability of a polyamide 6 monolayer film containing lactic acid for use as an antimicrobial package for fresh beef cuts was studied. The release of lactic acid in an aqueous environment was immediate (within 1 h) and was from approx. 55 ?g lactic acid/cm2 film at 0–8 °C to approx. 67 ?g lactic acid/cm2 film at 12–20 °C. Beef was contaminated with an Escherichia coli O157:H7 isolate with known minimum inhibitory concentration against lactic acid (0.09% v/v), then wrapped with the lactic-acid polyamide film and vacuum packaged. During storage at 12 °C, the numbers of E. coli were 1 log unit lower than that of a control (untreated polyamide film) and decreased by an additional 1 log during storage for 14 days.", "label": 0}
{"id": "2537", "title": "N-Halamine modified thermoplastic polyurethane with rechargeable antimicrobial function for food contact surface", "abstract": "A polymer blend of two N-halamine precursors was prepd. and homogeneously incorporated into TPU structure via a solvent casting method, and an N-halamine modified TPU film with rechargeable antimicrobial activity resulted after treating with chlorine bleach. Antimicrobial efficacies were evaluated against both Staphylococcus aureus (S. aureus) and Escherichia coli O157:H7 (E. coli). Results showed that the N-halamine modified TPU film caused 6 log CFU redn. of bacteria redn. within 2 h of contact. Moreover, the N-halamine modified TPU displayed desirable rechargeability and stability, which maintained sufficient antimicrobial activity after 20 cycles of \"discharge-recharge\" process and over 4 wk of storage. Besides, the tensile strength and surface tension of TPU were not adversely affected by N-halamine modification. The N-halamine modified TPU with rechargeable antimicrobial function exhibited great potential as a cheap, safe and effective food contact surface material for preventing food microbial cross-contamination. [on SciFinder(R)]", "label": 0}
{"id": "5215", "title": "Chryseobacterium meningosepticum Infection and Cardiac Tamponade in a Long-Term Hemodialysis Patient", "abstract": "Chryseobacterium meningosepticum is a lactose-nonfermenting gram-negative bacilli ubiquitously found in the natural and hospital environment. Clinical infection caused by C meningosepticum is very rare among healthy adults. We present the case of a patient with end-stage renal disease who developed purulent pericarditis with C meningosepticum infection, which rapidly evolved into cardiac tamponade and death. To our knowledge, this is the first case in which C meningosepticum caused fatal purulent pericarditis in a hemodialysis patient.", "label": 0}
{"id": "6765", "title": "New agents for the treatment of acute myeloid leukemia", "abstract": "The heterogeneity of acute myeloid leukemia (AML) has been established by many new insights into the diagnosis, pathogenesis, clinical manifestations, treatment, and prognosis of patients with AML. Morphology remains the foundation for the diagnosis. However, additional diagnostic studies, including immunophenotyping, cytogenetic evaluation, and molecular genetic studies, are necessary to develop treatments because specific subtypes of AML can now be approached with targeted therapy. Acute promyelocytic leukemia (APL), defined by a single molecular abnormality, is now treated with specific targeted therapy, all-trans retinoic acid (ATRA), and this subtype of AML is now highly curable. Currently, a number of agents have been explored in AML, including anti-CD33 antibodies and immunoconjugate drugs, inhibitors of multidrug resistance proteins, farnesyl transferase inhibitors, tyrosine kinase inhibitors, anti-Bcl-2 transcription agents, and inhibitors of mammalian target of rapamycin (mTOR). New alkylating agents, and purine analogs such as Cloretazine and clofarabine, affect DNA and ribonucleoside reductases, respectively. These agents have shown promise in small studies. Large phase III studies will address whether these are effective in inducing complete responses. Combining targeted agents with chemotherapy may improve the response rates. The plan for the future is to find therapeutic strategies that are specific for patients based on the specific biology of the disease. Future studies will investigate combinations of targeted therapies with each other and with chemotherapies to maximize the inhibition of multiple pathways present in AML. Additionally, evaluation of the identified prognostic factors and gene mutations will enable further pathologic classification of patients with AML.", "label": 0}
{"id": "4646", "title": "Effects of X-ray treatments on pathogenic bacteria, inherent microflora, color, and firmness on whole cantaloupe", "abstract": "Inactivation of inoculated Escherichia coli O157:H7, Listeria monocytogenes, Salmonella enterica and Shigella flexneri on whole cantaloupes using X-ray at different doses (0.1, 0.5, 1.0, 1.5, and 2.0 kGy) was studied. The effect of X-ray on quality parameters (color and texture) of untreated and treated whole cantaloupes was instrumentally determined. The effect of X-ray on microflora counts (mesophilic counts, psychrotrophic counts and yeast and mold counts) of untreated and treated whole cantaloupes was also determined during storage at 22 °C for 20 days. A mixture of three strains of each tested organism was spot inoculated (100 ?l), separately, onto the surface (5 cm2) of cantaloupe rinds (approximately 8–9 log CFU ml? 1) separately, air dried (60 min), and then treated with X-ray at 22 °C and 55% relative humidity. Surviving bacterial populations on cantaloupe surfaces were evaluated using a nonselective medium (tryptic soy agar) with a selective medium overlay for each bacterium; E. coli O157:H7 (CT-SMAC agar), L. monocytogenes (MOA), and S. enterica and S. flexneri (XLD). More than a 5 log CFU reduction was achieved after treatment with 2.0 kGy X-ray, for all tested pathogens. No significant effect of X-ray treatment on cantaloupe color or firmness was detected. Furthermore, treatment with X-ray significantly reduced the initial inherent microflora on whole cantaloupes and inherent levels were significantly (p &lt; 0.05) lower than the control sample throughout storage for 20 days.", "label": 0}
{"id": "6139", "title": "Exploration of the structure–activity relationship of 1,2,4-oxadiazole antibiotics", "abstract": "We have recently disclosed the discovery of the class of 1,2,4-oxadiazole antibiotics, which emerged from in silico docking and scoring efforts. This class of antibacterials exhibits Gram-positive activity, particularly against Staphylococcus aureus. We define the structure–activity relationship (SAR) of this class of antibiotics with the synthesis and evaluation of a series of 59 derivatives with variations in the C ring or C and D rings. A total of 17 compounds showed activity against S. aureus. Four derivatives were evaluated against a panel of 16 Gram-positive strains, inclusive of several methicillin-resistant S. aureus strains. These compounds are broadly active against Gram-positive bacteria.", "label": 0}
